<?php
return [


    'checkbeforeprint'=>'মুদ্রণের আগে পরীক্ষা করুন',
    'printenglish'=>'ইংরেজিতে মুদ্রণ করুন ',
    'printbangla'=>'বাংলায় মুদ্রণ করুন',
    'reason'=>'সনদপত্র মুদ্রণের কারন লিখুন ',



    'incomereg'=>'আয় সনদপত্র নিবন্ধন ফর্ম',
    'addincome'=>'নতুন আয়ের সনদপত্র যুক্ত করুন',
    'cname'=>'কোম্পানির নাম (ইংরেজি)',
    'monthlyincom'=>'ব্যাক্তির মাসিক আয় (ইংরেজি)',
    'tin'=>'ব্যক্তির টিআইএন নম্বর প্রবেশ করুন (যদি থাকে)',
    'updateincome'=>'আয়ের সনদপত্র  আপডেট করুন',





    'familyreg'=>'পরিবারের সদস্য নিবন্ধন ফর্ম',
    'addfmember'=>'নতুন পারিবারিক সনদপত্র  যুক্ত করুন',
    'relation'=>'সম্পর্ক',
    'voterid'=>'ভোটার পরিচয়পত্র নম্বর',
    'remove'=>'অপসারণ',
    'updatefamily'=>'পারিবারিক সনদপত্র  আপডেট করুন',
    'Father'=>'পিতা',
    'Mother'=>'মাতা',
    'Daughter'=>'কন্যা',
    'Son'=>'পুত্র',
    'Brother'=>'ভাই',
    'Sister'=>'বোন',
    'Husband'=>'স্বামী',
    'Wife'=>'স্ত্রী',




    'inherireg'=>'উত্তরাধিকার নিবন্ধন ফর্ম',
    'addinheri'=>'নতুন উত্তরাধিকার সনদপত্র  যুক্ত করুন',

    'updateinheri'=>'উত্তরাধিকার সনদপত্র  আপডেট করুন',


    'editfamily_chat'=>'আপনার পরিবারের সদস্য তালিকা',

    'editinheri_chat'=>'আপনার উত্তরাধিকার সদস্য তালিকা',


    'updateinfo'=>'তথ্য হালনাগাদ করুন ',




    'secondcertificateform'=>'দ্বিতীয় বিবাহ নিবন্ধন ফর্ম',
    'addnewsecondcertificate'=>'দ্বিতীয় বিবাহের সনদপত্র যুক্ত করুন',
    'updatesecondcertificate'=>'দ্বিতীয় বিবাহের সনদপত্র আপডেট করুন',




    'certificateform'=>'বিবাহ নিবন্ধন ফর্ম',
    'addnewcertificate'=>' বিবাহের সনদপত্র যুক্ত করুন',
    'updatecertificate'=>' বিবাহের সনদপত্র আপডেট করুন',



    'roadcertificateform'=>'রাস্তা খনন নিবন্ধন ফর্ম',
    'addnewroadcertificate'=>' রাস্তা খনন সনদপত্র যুক্ত করুন',
    'updateroadcertificate'=>' রাস্তা খনন সনদপত্র আপডেট করুন',
    'dagnumber'=>'দাগ নম্বর (ইংরেজি)',
    'purpose'=>'রাস্তা কাটার উদ্দেশ্য(ইংরেজি)',



    'emergencycertificateform'=>'জরুরী বিজ্ঞপ্তি নিবন্ধন ফর্ম',
    'addnewemergencycertificate'=>' জরুরী বিজ্ঞপ্তি যুক্ত করুন',
    'updateemergencycertificate'=>' জরুরী বিজ্ঞপ্তি আপডেট করুন',
    'emertitle'=>'জরুরী বিজ্ঞপ্তির শিরোনাম (ইংরেজি)',
    'emsub'=>'জরুরী বিজ্ঞপ্তির বিষয় (ইংরেজি)',
    'metting'=>'সভার স্থান (ইংরেজি)',
    'file'=>'প্রয়োজনীয় ফাইল (ইংরেজি)',
    'mdate'=>'সভার তারিখ (ইংরেজি)',

'plantiff'=>'বাদী ভোটার আইডি লিখুন',
'def'=>'আসামী ভোটার আইডি লিখুন',
'dlist'=>'আসামির  তালিকা',
'plist'=>'বাদী তালিকা',


        'appcertificateform'=>'আবেদন নিবন্ধন ফর্ম ',
    'addnewappcertificate'=>'নতুন আবেদন সনদপত্র  যুক্ত করুন ',
    'updateappcertificate'=>'আবেদন সনদপত্র  আপডেট  করুন ',
    'personalinfo'=>'ব্যক্তিগত তথ্য ',
    'titapp'=>'সনদপত্রের  শিরোনাম (ইংরেজি)',
    'apply'=>'কার কাছে আবেদন করা উচিত? (ইংরেজি)',
    'appadd'=>'আবেদনের ঠিকানা (ইংরেজি)',
    'subaapp'=>'আবেদনের বিষয় (ইংরেজি)',
    'fpart'=>'আবেদন বডি প্রথম অংশ (ইংরেজি)',
    'spart'=>'আবেদন বডি দ্বিতীয় অংশ (ইংরেজি)',
    'nameapp'=>'আবেদনকারীর নাম (ইংরেজি)',
    'adessapp'=>'আবেদনকারীর ঠিকানা (ইংরেজি)',
    'nidadd'=>'এনআইডি কার্ড নম্বর  (ইংরেজি)',





    'othercertificateform'=>'অন্যান্য সনদপত্র  প্রিন্ট ফর্ম',
    'addnewothercertificate'=>'নতুন অন্যান্য সনদপত্র  যুক্ত করুন',
    'updateothercertificate'=>'অন্যান্য সনদপত্র  আপডেট করুন',
    'ob'=>'সনদপত্রের  নাম (বাংলা)',
    'oe'=>'সনদপত্রের  নাম (ইংরেজি)',
    'ocr'=>'সনদপত্র মুদ্রণের কারণ',





    'deathcertificateform'=>'মৃত্যু সনদপত্র  প্রিন্ট ফর্ম',
    'addnewdeathcertificate'=>'নতুন মৃত্যু সনদপত্র  যুক্ত করুন',
    'updatedeathcertificate'=>'মৃত্যু সনদপত্র  আপডেট করুন',

    'dpb'=>'মৃত্যুর স্থান (বাংলা)',
    'dpe'=>'মৃত্যুর স্থান (ইংরেজি)',
    'drb'=>'মৃত্যুর কারণ (বাংলা)',
    'dre'=>'মৃত্যুর কারণ (ইংরেজি)',
    'ddate'=>'মৃত্যুর তারিখ',
    'date'=>'তারিখ',

    'his'=>'ইতিহাস',
     'noticeforadmin'=>'অ্যাডমিন এর নোটিশ ',







];

?>
