<?php
return [
'tt4'=>'অন্য কোন গুরুত্বপূর্ণ তথ্য যা আবেদনকারী উল্লেখ করতে ইচ্ছুক (পৃথক
কাগজে সংযুক্ত করতে হবে)',
    'tt3'=>'হিসাব নম্বর, ধরণ, ব্যাংকের নাম, শাখা ও বিস্তারিত ঠিকানা',
    'tt2'=>'বিস্তারিত বর্ণনা',
    'tt1'=>'নিবন্ধন ফি ও ভ্যাট পরিশোধ করা হয়েছে কিনা (চালানের কপি সংযুক্ত করতে
    হবে)',
    'tt'=>'নিয়োগের জন্য প্রস্তাবিত পরামর্শক /পরামর্শকগণের নাম এবং বিস্তারিত তথ্য (যদি থাকে)',
    'o_info'=>'অন্যান্য তথ্য',
    'other_info'=>'অন্যান্য নথি',
    'treasury_number'=>'চালানের নাম্বার',
    'attach_the_supporting_papers'=>'কোড নং -১-০৩২৩-০০০০-১৮৩৬-এ তফসিল-১ নির্ধারিত ফি জমা প্রদান করে ট্রেজারি চালানের মূল কপিসহ',
    'treasury_invoice_number_for_payment_of_vAT'=>'ভ্যাট বাবদ অর্থ জমা প্রদান করে ট্রেজারি চালানের নাম্বার',
    '15_VAT'=>'প্রদেয় ফি এর উপর জাতীয় রাজস্ব বোর্ডের নির্ধারিত কোড নং- ১-১১৩৩- ০০৩৫-০৩১১ এ ১৫% ভ্যাট বাবদ অর্থ জমা প্রদান করে ট্রেজারি চালানের মূলকপিসহ',
    'advisor_name'=>'পরামর্শকের নাম',
    'advisor_information'=>'পরামর্শকের তথ্য',
    'add_new_advisor_information'=>'নতুন পরামর্শকের তথ্য যোগ করুন',
    'main_account_details'=>'মাদার একাউন্ট এর বিস্তারিত বিবরণ ',
    'account_number'=>'হিসাব নম্বর',
    'account_type'=>'একাউন্ট ধরণ',
    'name_of_bank'=>'ব্যাংকের নাম',
    'branch_name_of_bank'=>'ব্যাংকের শাখা',
    'bank_address'=>'ব্যাংকের ঠিকানা',
    'information_pdf'=>'অন্য কোন গুরুত্বপূর্ণ তথ্য যা আবেদনকারী উল্লেখ করতে ইচ্ছুক (পৃথক কাগজে সংযুক্ত করতে হবে)',
    'add_new_information'=>'নতুন তথ্য যোগ',
    'step_4'=>'ধাপ ০৪',
    'step_5'=>'ধাপ ০৫',
    'Main_Account_Details'=>'মাদার একাউন্ট এর বিস্তারিত বিবরণ',
    'Submit'=>'জমা দিন',
    'fd_update'=>'এফডি-১ ফরম আপডেট করুন',

];


?>
