<?php
return [
    'All_staff_details_information'=>'সকল কর্মকর্তাদের বিস্তারিত তথ্য',
    'staff_position'=>'কর্মকর্তাদের তথ্যাদি পৃথক কাগজে [ঊর্ধ্বতন ৫(পাঁচ) জন কর্মকর্তার] উপস্থাপন করতে হবে',
    'staff_position1'=>'ন্যূনতম দুই সদস্য যোগ করুন',
    'Step_3'=>'ধাপ ০৩',
    'staff_one' => 'কর্মকর্তা ০১',
    'staff_two' => 'কর্মকর্তা ০২',
    'staff_three' => 'কর্মকর্তা ০৩',
    'staff_four' => 'কর্মকর্তা ০৪',
    'staff_five' => 'কর্মকর্তা ০৫',
    'name' => 'নাম',
    'desi' => 'পদবি',
    'address' => 'ঠিকানা',
    'date_of_joining' => 'যোগদানের তারিখ',
    'citizenship' => 'নাগরিকত্ব (দ্বৈত নাগরিকত্ব থাকলে উল্লেখ করতে হবে)',
    's_statement' => 'বেতন ভাতাদি',
    'detail' => 'সম্পৃক্ত অন্য পেশার বিবরণ',
    ];


?>
