<?php
return [
    'Application_for_registration'=>'নিবন্ধনের জন্য আবেদন করুন',
    'all_reg_form'=>'সকল নিবন্ধন ফর্ম ',
    'ngo_Registration_All_Steps'=>'এনজিও নিবন্ধনের সকল ধাপ',
    'other_info'=>'অন্যান্য নথি',
    'member_info'=>'সদস্যের তথ্য',
    'fd_one'=>'এফডি -০১',
    'fd_eight'=>'এফডি -৮ ফরম',
    'form_eight'=>'ফর্ম-0৮',
    'complete'=>'সম্পূর্ণ',
    'incomplete'=>'অসম্পূর্ণ',
    'ngo_status'=>'এনজিও নিবন্ধন এর  অবস্থা',
    'update1'=>'আপডেট',
    'update'=>'আপডেট করুন',
    'no'=>'না',
    'yes'=>'হ্যাঁ',
    'e_verified'=>'ইমেইল যাচাই',
    'email'=>'ইমেইল',
    'name'=>'নাম',
    'edit'=>'এডিট করুন',
    'reset'=>'রিসেট',
    'profile'=>'প্রোফাইল',
    'logout'=>'লগ আউট',
    'apply_for_dash' =>"এনজিও"."'"."র"." নিবন্ধন",
    'dash' =>'ড্যাশবোর্ড',
    'user_dash' => 'ব্যবহারকারীর  ড্যাশবোর্ড',
  'title_one' => 'এনজিও অনলাইন আবেদনের ওয়েবসাইটে স্বাগতম',
  'title_two' => 'যোগ্যতা যাচাইয়ের জন্য অনুগ্রহ করে নিম্নলিখিত নির্দেশিকা পড়ুন',
  'title_three' => 'দ্রষ্টব্য: বিদেশ থেকে সমস্ত নথি পিস অফ জাস্টিস দ্বারা নোটারাইজ করা উচিত বা বাংলাদেশের কনসার্ন দূতাবাস দ্বারা সত্যায়িত করা উচিত।',
  'check_button'=>'আমি সকল যোগ্যতা সম্পর্কে সম্মতি জানাই ।',
  'check_button1'=>'আমি এই শর্তাবলীতে সম্মত ।',
  'next_button'=>'পরবর্তী ধাপ',
  'next_button1'=>'রেজিস্ট্রেশন করুন',


];


?>
