<?php
return [
    'm_b'=>' নির্বাহী কমিটির সদস্যদের পাসপোর্ট সাইজের ছবি ও জাতীয়
    পরিচয়পত্রের সত্যায়িত অনুলিপি',
    'mem_doc'=>'সদস্যদের নথির তালিকা',
    'person_name' =>'সদস্যের  নাম',
    'image' =>'সদস্যের ছবি',
    'nid_copy' =>'ছবি ও জাতীয়
    পরিচয়পত্রের সত্যায়িত কপি',
    'add_new_nid'=>'নতুন এনআইডি এবং ছবি যোগ করুন',
    'nid_and_images'=>' নির্বাহী কমিটির সদস্যদের পাসপোর্ট সাইজের ছবি ও জাতীয়
    পরিচয়পত্রের সত্যায়িত অনুলিপি',
    'information'=>'এনআইডি এবং ছবির তালিকা ',
];

?>
