<?php
return [

     'noticeforadmin'=>'অ্যাডমিন এর নোটিশ ',
     'noticehistory'=>'নোটিশ ইতিহাস',
     'sendnotice'=>'নোটিশ পাঠান',
     'subject'=>'বিষয়',
     'from'=>'থেকে',
     'view'=>'দেখা হয়েছে',
     'not_Viewd'=>'দেখা হয়নি',
     'status'=>'স্ট্যাটাস',
     'allnotice'=>'সমস্ত নোটিশ',
     'fill'=>'সাবধানে ফর্মটি পূরণ করুন',
     'noticebangla'=>'নোটিশের  বিষয় (বাংলা)',
     'selectad'=>'অ্যাডমিন নির্বাচন করুন ',
     'des'=>'নোটিসের বিবরণ (বাংলা )',
     'noti'=>'বিজ্ঞপ্তি',
     'viewall'=>'সব দেখুন ',


	];

?>