<?php
return [
    'm_b'=>'এমবি',
    'all_doc'=>'সকল তথ্য',
    'reg'=>"এনজিও"."'"."র".' অন্যান্য তথ্য',
    'others_document'=>'অন্যান্য তথ্য ',
    'list_of_authorized_executive_committee'=>'প্রাথমিক নিবন্ধনকারী কর্তৃপক্ষের অনুমোদিত নির্বাহী কমিটির তালিকা ও নিবন্ধন সনদপত্রের সত্যায়িত অনুলিপি',
    'attested_copy_of_constitution'=>'গঠনতন্ত্রের (প্রাথমিক নিবন্ধন কর্তৃপক্ষ কর্তৃক অনুমোদিত) সত্যায়িত অনুলিপি',
    'activity_report_of_the_organization'=>'সংস্থার কার্যক্রম প্রতিবেদন',
    'donors_receipt_attested_by_head_of_institution'=>'দাতা সংস্হার প্রতিশুতিপত্র (সংস্থা প্রধান কর্তৃক সত্যায়িত)',
    'donors_receipt_attested_by_head_of_institution'=>'দাতা সংস্হার প্রতিশুতিপত্র (সংস্থা প্রধান কর্তৃক সত্যায়িত)',
    'general_meeting_regarding'=>'সংস্থার নির্বাহী কমিটি গঠন সংক্রান্ত সাধারণ সভার কার্যবিবরণীর সত্যায়িত অনুলিপি (উপস্থিত সাধারণ সদস্যদের উপস্থিতির স্বাক্ষরিত তালিকাসহ)',
    'add_new_document'=>'নতুন তথ্য যোগ',
];


?>
