<?php
return [


	'regform'=>'নিবন্ধন ফর্ম',
	'addnewuser'=>'নতুন ব্যবহারকারী যুক্ত করুন',
	'personalinfo'=>'ব্যক্তিগত তথ্য',
    'select'=>'নির্বাচন করুন',
    'monumber'=>'মোবাইল  নম্বর',
    'basicInfo'=>'মৌলিক তথ্য',
    'fhname'=>'পিতার / স্বামীর নাম (ইংরেজি)',
    'mname'=>'মাতার নাম (ইংরেজি):',
    'birthdate'=>'জন্ম তারিখ (ইংরেজি)',
    'selectgender'=>'লিঙ্গ নির্বাচন করুন ',
    'male'=>'পুরুষ',
    'female'=>'মহিলা',
    'selectbgroup'=>'রক্তের গ্রুপ নির্বাচন করুন',
    'natinalidcardnumber'=>'জাতীয় পরিচয়পত্র  নম্বর (ইংরেজি)',
    'birthcnumber'=>'জন্ম সনদপত্র  নম্বর (ইংরেজি)',
    'personalimage'=>'ব্যক্তিগত চিত্র আপলোড করুন',
    'ebill'=>'বিদ্যুৎ বিল আপলোড করুন',
    'nidbith'=>'জাতীয় পরিচয়পত্র / জন্মের সনদপত্র  আপলোড করুন ',
    'preadd'=>'বর্তমান ঠিকানা',
    'peradd'=>'স্থায়ী ঠিকানা',
    'check'=>'যদি বর্তমান ঠিকানা এবং স্থায়ী ঠিকানা একই হয় তবে এই বাক্সটি চেক করুন',
    'name'=>'নাম (ইংরেজি)',
    'father'=>'পিতা',
    'husband'=>'স্বামী',
    'nbnid'=>'জাতীয় পরিচয়পত্র 10 থেকে 17 অঙ্কের মধ্যে হওয়া আবশ্যক',
    'birthnb'=>'জন্মের সনদপত্রের  সংখ্যাটি 10 থেকে 17 অঙ্কের মধ্যে হওয়া আবশ্যক',
    'updateuser'=>'ব্যবহারকারী আপডেট করুন',
    'userprofile'=>'ব্যবহারকারীর প্রোফাইল',
    'edituser'=>'ব্যবহারকারী সম্পাদনা করুন',
    'voterid'=>'ভোটার আইডি',
    'printcertificate'=>'সনদপত্র মুদ্রণ করুন',
    'printnow'=>'এখন মুদ্রণ করুন',

    'certificate'=>'প্রত্যয়ন পত্র',
    'carectercer'=>'চরিত্রের সনদপত্র',
    'unemcer'=>'বেকারত্বের সনদপত্র',
    'unmarrcer'=>'অবিবাহিত সনদপত্র',
    'landlesscer'=>'ভূমিহীন সনদপত্র',
    'incomecer'=>'আয় সনদপত্র',
    'familycer'=>'পারিবারিক সনদপত্র',
    'inhericer'=>'উত্তরাধিকার সনদপত্র',
    'second_mcer'=>'২য় বিবাহের সনদপত্র',
    'merrcer'=>'বিবাহের সনদপত্র',
    'roadcer'=>'যাহার জন্য প্রযোজ্য',
    'emercer'=>'জরুরী বিজ্ঞপ্তি',
    'appcer'=>'আবেদন সনদপত্র',
    'birthcer'=>'জন্ম সনদপত্র',
'deathcer'=>'মৃত্যু সনদপত্র',
'othercer'=>'অন্যান্য সনদপত্র',
'cernb'=>'তথ্য মুদ্রণের জন্য আপনার অ্যাক্সেস নেই',

'documnet'=>'দলিল',
'ebill'=>'বিদ্যুৎ বিল',
'naid'=>'জাতীয় আইডি কার্ড',


'userinfo'=>'ব্যবহারকারীর তথ্য',
'readinfo'=>'সাবধানে তথ্য পড়ুন।',
'infobangla'=>'তথ্য বাংলায়',
'infoenglish'=>'ইংরেজিতে তথ্য',
'inherifamilyinfo'=>'উত্তরাধিকার এবং পরিবারের তথ্য',
'icomeinfo'=>'আয়ের তথ্য',
'officeaddress'=>'অফিসের ঠিকানা',
'monthyincom'=>'মাসিক আয়',
'yearlyincom'=>'বার্ষিক আয়',
'tin_number'=>'টিন নম্বর',
'cerino'=>'সনদপত্রের তথ্য ',
'cername'=>'সনদপত্রের নাম ',
'numberoftaken'=>'নেওয়া সংখ্যা',
'lasttake'=>'সর্বশেষ নেওয়া ',
'taken'=>'নেওয়ার তারিখ ',
'editor'=>'সম্পাদনকারী',
'close'=>'বন্ধ করুন ',


'familyinfo'=>'পারিবারিক তথ্য',
'inheriinfo'=>'উত্তরাধিকার তথ্য',


'lastcerprint'=>'সর্বশেষ সার্টিফিকেট মুদ্রণ',
'order'=>'অর্ডার',
'resident'=>'বাসিন্দা',
'permanent'=>'স্থায়ী',
'present'=>'অস্থায়ী',


'Birth_Certificate_Number'=>'জন্ম সনদ নম্বর',





];

?>
