<?php
return [
    'submit'=>'এনজিও নিবন্ধন চূড়ান্ত জমা দিন',

'last'=>' আপনি সমস্ত পদক্ষেপ সম্পূর্ণ করুন এবং  এনজিও রেজিস্ট্রেশন ফর্ম জমা দিন ',
	'reg_sub'=>'নিবন্ধন জমা দিন',
    'reg_sub1'=>'নিবন্ধন নবায়ন জমা দিন',
    'ff'=>'সকল এনজিও নিবন্ধন ফরম  জমা দিন ',
    'll'=>'সর্বশেষ আপডেট ফাইল',
    'fe'=>'ফিচার ',
    'member_info'=>'সদস্যের তথ্য',
    'doc'=>'নথি',
    'nid_image'=>'ছবি ও এনআইডি  জমা দিন',
    'status'=>'স্টেটাস ',
    'action'=>'কার্যকলাপ ',
    'e_check'=>'এলিজিবিলিটি চেক ',
    't_check'=>'বিধি - নিষেধ এবং শর্তাবলী',
    'f_fd'=>'এফডি -০১ ফরম পূরণ করুন',
    'f_fd_s'=>'এফডি -০১ ফরম জমা দিন',
    'fd_eight'=>'ফরম -০৮ পূরণ করুন',




];

?>
